{
    "step": {
        "screenTitle": "Frankfurt",
        "content": [
            {
                "tabTitle": "Wiki",
                "content": [
                    {
                        "type": "title",
                        "value": "Quelques infos sur Frankfurt am Main"
                    },	
                    {
                        "type": "text",
                        "value": "Francfort-sur-le-Main (en allemand : Frankfurt am Main, /ˈfʁaŋkfʊɐ̯t ʔam ˈmaɪn/) est une ville d’Allemagne, généralement appelée simplement Francfort malgré le risque de confusion avec la ville de Francfort-sur-l'Oder. Située sur la rivière du Main, la ville est avec près de 800 000 habitants2 (les Francfortois) la cinquième ville d'Allemagne par sa population et la plus grande du Land de Hesse. Son aire urbaine appelée Rhin-Main – ou Région métropolitaine de Francfort-sur-le-Main – compte plus de 5,5 millions d'habitants (dont un tiers ne possède pas la nationalité allemande), ce qui en fait la dixième aire urbaine d'Europe, la sixième de l'Union européenne et la seconde d'Allemagne après celle de Cologne-Düsseldorf appelée Rhin-Rhur.\n\nFrancfort est la quatrième place financière d'Europe ainsi que la ville la plus riche d'Allemagne avec un PIB par habitant de 85 300 euros. C'est également la quatrième ville d'Europe en termes de volume d'activités financières après Londres, Paris et Amsterdam. Elle accueille notamment le siège de la Banque centrale européenne (BCE), le siège de l'Autorité européenne des assurances (AEAPP), le siège de la Banque fédérale d'Allemagne (Deutsche Bundesbank) et celui de la Bourse de Francfort.\n\nFrancfort est également un carrefour majeur européen. Son aéroport est le quatrième d'Europe après l'aéroport international de Londres Heathrow, l'aéroport Paris-Charles-de-Gaulle et l'aéroport d'Amsterdam-Schiphol. La ville est parfois surnommée le Manhattan européen ou Mainhattan, en référence au cours d'eau, le Main, qui la traverse, et au quartier de Manhattan à New York, qui comprend aussi beaucoup de gratte-ciel. Le bâtiment le plus élevé de Francfort est la Commerzbank Tower, siège social du groupe bancaire Commerzbank, culminant hors antenne à 259 mètres, qui a été construit par le cabinet de l'architecte britannique Norman Foster.\n\nFrancfort est considérée comme une ville mondiale de premier plan grâce à sa puissance économique, ses infrastructures et sa richesse culturelleNote 1. En 2012, The Economist classe Francfort première de son classement des 140 villes les plus chères en Allemagne pour un expatrié et dixième au monde4. Enfin, la qualité de vie à Francfort est l'une des plus agréables au monde selon le classement Mercer.\n\nAnne Frank, une personnalité importante de la ville, y a vécu du 12 juin 1929 (naissance) jusqu’en février 1933, lorsqu’elle part aux Pays-Bas, pour rejoindre sa famille."
					},
					{
                        "type": "picture", 
                        "title": "Blason de la ville",
                        "value": "https://fr.wikipedia.org/wiki/Francfort-sur-le-Main#/media/Fichier:Wappen_Frankfurt_am_Main.svg"
                    }
                ]
            },
            {
                "tabTitle": "Onglet 02",
                "content": [
                    {
                        "type": "title",
                        "value": "Titre de ma page"
                    },
                    {
                        "type": "text",
                        "value": "Du text pour l'affichage"
                    }
                ]
            }
        ]
    }
}
